{
  "1": {
    "número": "01_",
    "título": "IA más humana",
    "content": "Darse cuenta de una alucinación de ChatGPT, distinguir una noticia falsa (fake news) y buscar en google sin perderse en el intento son capacidades que fusionan saberes computacionales con pensamiento crítico y creatividad: son competencias integrales para la IA. Seguimos los principios de diseño Human-in-the-loop (HITL) de IA para humanos conscientes y activos. Si solo pensamos en el uso técnico de la IA contribuimos a un mundo de desigualdad y sometimiento automáticos."
  },
  "2": {
    "número": "02_",
    "título": "Formación integral para IA",
    "content": "Aprender a leer, en este tiempo de IA, es enriquecer la experiencia de lectura con múltiples formas de acceso al significado, como las nubes de palabras, y aprender a leer el comportamiento de los algoritmos entendiendo cómo se transforman las palabras en las pantallas. Alfabetizar es Alfadatizar: Aprender a escribir, asistidos por IA, con ideas propias que expresen nuestra identidad. El lenguaje ya no funciona en singular. Se trata de alfabetizaciones en plural, multialfabetizaciones, alfabetizaciones multimodales, en donde la programación es solo otro lenguaje."
  },
  "3": {
    "número": "03_",
    "título": "Aprendizajes híbridos",
    "content": "La educación futura será híbrida o no será. La pandemia cambió para siempre la sociedad, la economía, la cultura y la democracia. Teletrabajo, home banking y el comercio electrónico marcan nuevos límites para la desigualdad educativa. Hay millones de jóvenes que no saben lo que es un teclado ni enviar un mail con copia. Una educación digital integral llama a una alfabetización crítica en IA que hibridice el aula con el uso de computadoras para todos los estudiantes."
  },
  "4": {
    "número": "04_",
    "título": "desConexión inteligente",
    "content": "La hiperconexión nos está enfermando, está afectando nuestra salud mental y nuestras democracias. Desconectar para empatizar, para reconectar con el mundo real, reconstruir vínculos duraderos, restaurar la confianza en la representación democrática y volver a conectar en redes sociales que promuevan la colaboración, la empatía y el desarrollo de proyectos de vida. Promovemos competencias digitales blandas que practiquen la conexión intermitente y controlen los algoritmos adictivos."
  }
}
