{
  "1": {
    "número": "01_",
    "título": "IA más humana",
    "content": "Distinguir una noticia falsa (fake news), darnos cuenta de una alucinación de ChatGPT, buscar en google sin perderse en el intento son competencias que fusionan saberes computacionales con pensamiento crítico y creatividad: son competencias integrales para IA. Seguimos los principios de diseño Human-in-the-loop (HITL) de IA para humanos concientes y activos. Si solo pensamos en el uso técnico de IA contribuimos a un mundo de desigualdad y sometimiento automáticos. "
  },
  "2": {
    "número": "02_",
    "título": "Formación integral para IA",
    "content": "Aprender a leer, aprender a escribir, en este tiempo de IA, es aprender a leer algoritmos a través de las palabras sobre pantallas, y a leer textos ayudados mediante algoritmos y visualizaciones. Alfabetizar es alfadatizar: Aprender a escribir asistidos por IA ideas propias que expresen nuestra identidad. El lenguaje ya no funciona en singular. Se trata de alfabetizaciones en plural, multialfabetizaciones, alfabetizaciones multimodales, en donde la programación  es solo otro lenguaje. "
  },
  "3": {
    "número": "03_",
    "título": "Aprendizajes híbridos",
    "content": "La educativa futura será híbrida o no será. La pandemia cambió para siempre la sociedad, la economía, la cultura y la democracia. Teletrabajo, home banking, comercio electrónico marcan nuevos límites para la desigualdad educativa. Hay millones de jóvenes que no saben lo que es un teclado ni enviar un mail con copia. Una educación digital integral llama a la alfabetización crítica en IA que hibridice el aula y los conocimiento complejos con el uso de computadoras para todos los estudiantes."
  },
  "4": {
    "número": "04_",
    "título": "desConexión inteligente",
    "content": "La hiperconexión nos está enfermando, está afectando nuestra salud mental y nuestras democracias.  Desconectar para empatizar, para reconectar con el mundo real, reconstruir vínculos duraderos, restaurar la confianza en la representación democrática y conectar en redes sociales que promuevan la colaboración, la empatía y el desarrollo de proyectos de vida. Promovemos competencias digitales blandas que practiquen la conección intermitente y controlen los algoritmos adictivos."
  }
}
